
/* Class = "NSWindow"; title = "Direct Connection"; ObjectID = "1"; */
"1.title" = "Direktverbindung";

/* Class = "NSTextFieldCell"; title = "Enter the passcode shown on the server to begin syncing."; ObjectID = "8"; */
"8.title" = "Geben Sie den auf dem Server angezeigten Code ein, um mit der Synchronisierung zu beginnen.";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "10"; */
"10.title" = "Fortfahren";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "12"; */
"12.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Request New Code"; ObjectID = "18"; */
"18.title" = "Neuen Code anfordern";
